<!doctype html>
<html>

<head>
	<title>HTML Editor - Full Version</title>
</head>

<style>
.tdWidth {
 min-width: 50px;
}
</style>

<body>
<table style="border-width: 0px 0px 0px; border-style: solid; border-color: initial; margin-left: auto; margin-right: auto; width: 800px;">
	<tbody>
		<tr>
			<td>
			<div align="justify">
			<p>Modifica a outorga de direito de uso de recursos h&iacute;dricos subterr&acirc;neos, por meio de 01 (um) po&ccedil;o 
			<tipoPoco>, para as finalidades de 
			<finalidade1><finalidade2><finalidade3><finalidade4><finalidade5>, 
			concedida a <interessado>.</p>

			<p>&nbsp;</p>

			<p>O SUPERINTENDENTE DE RECURSOS H&Iacute;DRICOS DA AG&Ecirc;NCIA REGULADORA DE &Aacute;GUAS, ENERGIA E SANEAMENTO B&Aacute;SICO DO 
			DISTRITO FEDERAL &ndash; ADASA, no uso de suas atribui&ccedil;&otilde;es regimentais e com base na compet&ecirc;ncia que lhe foi delegada pela 
			Diretoria Colegiada, nos termos do Art. 31 da Resolu&ccedil;&atilde;o Adasa n&ordm; 16, de 17 de setembro de 2014, c/c Portaria n&ordm; 60, de 14 de 
			junho de 2012 e com base no art. 12 da Lei n&ordm; 2.725, de 13 de junho de 2001, e inciso VII do art. 23 da Lei n&ordm; 4.285, de 26 de dezembro de 
			2008, tendo em vista o que consta do Processo n<sup>o</sup> <processo>, resolve:</p>

			<p>&nbsp;</p>

			<p>Art. 1&ordm; Modificar a outorga de direito de uso de recursos h&iacute;dricos subterr&acirc;neos concedida a <interessado>,&nbsp; por 
			meio do Despacho n<sup>o </sup>XXX de XXX de XXX de XXX, por meio de 01 (um) po&ccedil;o <tipoPoco>, para 
			a  finalidade  de <finalidade1><finalidade2><finalidade3><finalidade4><finalidade5>, 
			localizado no endereco <endereco>, que passa a ter as 
			finalidades <finalidade1><finalidade2><finalidade3><finalidade4><finalidade5>, 
			e as seguintes caracter&iacute;sticas:</p>

			<p>&nbsp;</p>
			</div>

			<p>Tabela 01: Demanda outorgada.</p>

			<table border="1" cellspacing="0" style="width:800px;">
				<tbody>
					<tr>
						<td colspan="5">
						<p align="center">Bacia Hidrogr&aacute;fica</p>
						</td>
						<td colspan="4">
						<p align="center">Unidade Hidrogr&aacute;fica</p>
						</td>
						<td colspan="4">
						<p align="center">Ponto de Capta&ccedil;&atilde;o</p>
						</td>
					</tr>
					<tr>
						<td align="center" colspan="5">
						<p style="height:15px;"><baciahid></baciahid></p>
						</td>
						<td align="center" colspan="4">
						<p style="height:15px;"><baciauh></baciauh></p>
						</td>
						<td align="center" colspan="4">
						<p style="height:15px;"><font size="1">SIRGAS 2000:</font> <pontocaplat>,<pontocaplng></pontocaplng></pontocaplat></p>
						</td>
					</tr>
					<tr>
						<td>&nbsp;</td>
						<td align="center">Jan</td>
						<td align="center">Fev</td>
						<td align="center">Mar</td>
						<td align="center">Abr</td>
						<td align="center">Mai</td>
						<td align="center">Jun</td>
						<td align="center">Jul</td>
						<td align="center">Ago</td>
						<td align="center">Set</td>
						<td align="center">Out</td>
						<td align="center">Nov</td>
						<td align="center">Dez</td>
					</tr>
					<tr>
						<td align="center">Q Max (L/h)</td>
						<td align="center" class="tdwidth"><vazjanlh></vazjanlh></td>
						<td align="center" class="tdwidth"><vazfevlh></vazfevlh></td>
						<td align="center" class="tdwidth"><vazmarlh></vazmarlh></td>
						<td align="center" class="tdwidth"><varabrlh></varabrlh></td>
						<td align="center" class="tdwidth"><vazmailh></vazmailh></td>
						<td align="center" class="tdwidth"><vazjunlh></vazjunlh></td>
						<td align="center" class="tdwidth"><vazjullh></vazjullh></td>
						<td align="center" class="tdwidth"><vazagolh></vazagolh></td>
						<td align="center" class="tdwidth"><vazsetlh></vazsetlh></td>
						<td align="center" class="tdwidth"><vazoutlh></vazoutlh></td>
						<td align="center" class="tdwidth"><vaznovlh></vaznovlh></td>
						<td align="center" class="tdwidth"><vazdezlh></vazdezlh></td>
					</tr>
					<tr>
						<td align="center">T Max (h/dia)</td>
						<td align="center" class="tdwidth"><tjan></tjan></td>
						<td align="center" class="tdwidth"><tfev></tfev></td>
						<td align="center" class="tdwidth"><tmar></tmar></td>
						<td align="center" class="tdwidth"><tabr></tabr></td>
						<td align="center" class="tdwidth"><tmai></tmai></td>
						<td align="center" class="tdwidth"><tjun></tjun></td>
						<td align="center" class="tdwidth"><tjul></tjul></td>
						<td align="center" class="tdwidth"><tago></tago></td>
						<td align="center" class="tdwidth"><tset></tset></td>
						<td align="center" class="tdwidth"><tout></tout></td>
						<td align="center" class="tdwidth"><tnov></tnov></td>
						<td align="center" class="tdwidth"><tdez></tdez></td>
					</tr>
					<tr>
						<td align="center">V Max (L/dia)</td>
						<td align="center" class="tdwidth"><vazjanld></vazjanld></td>
						<td align="center" class="tdwidth"><vazfevld></vazfevld></td>
						<td align="center" class="tdwidth"><vazmarld></vazmarld></td>
						<td align="center" class="tdwidth"><varabrld></varabrld></td>
						<td align="center" class="tdwidth"><vazmaild></vazmaild></td>
						<td align="center" class="tdwidth"><vazjunld></vazjunld></td>
						<td align="center" class="tdwidth"><vazjulld></vazjulld></td>
						<td align="center" class="tdwidth"><vazagold></vazagold></td>
						<td align="center" class="tdwidth"><vazsetld></vazsetld></td>
						<td align="center" class="tdwidth"><vazoutld></vazoutld></td>
						<td align="center" class="tdwidth"><vaznovld></vaznovld></td>
						<td align="center" class="tdwidth"><vazdezld></vazdezld></td>
					</tr>
					<tr>
						<td align="center">P (dias/m&ecirc;s)</td>
						<td align="center">31</td>
						<td align="center">28</td>
						<td align="center">31</td>
						<td align="center">30</td>
						<td align="center">31</td>
						<td align="center">30</td>
						<td align="center">31</td>
						<td align="center">31</td>
						<td align="center">30</td>
						<td align="center">31</td>
						<td align="center">30</td>
						<td align="center">31</td>
					</tr>
				</tbody>
			</table>
			<span style="font-size: 12px;">Q Max : vaz&atilde;o&nbsp; m&aacute;xima em L/h; T: Tempo de capta&ccedil;&atilde;o em h/dia; V Max: Volume m&aacute;ximo de litros por dia; e P: Dias por m&ecirc;s.</span>

			<a><p></p></a>
			<a><p></p></a>
			<a><p></p></a>
			
			<div align="justify">
			<p>&nbsp;</p>

			<p>&sect; 1&ordm;. Nos casos em que o outorgado implantar sistemas de recarga artificial de aqu&iacute;feros, os limites de vaz&atilde;o outorgados podem ser aumentados, conforme avalia&ccedil;&atilde;o t&eacute;cnica da Adasa.</p>

			<p>Art. 2&ordm;. A outorga, objeto deste despacho, vigorar&aacute; pelo prazo de 05 (cinco) anos, a contar da data de publica&ccedil;&atilde;o do extrato de outorga no Di&aacute;rio Oficial do Distrito Federal, podendo ser renovada, mediante solicita&ccedil;&atilde;o do usu&aacute;rio, ou prorrogada a crit&eacute;rio da Adasa.</p>

			<p>&sect; 1&ordm; O outorgado interessado em renovar a outorga dever&aacute; apresentar requerimento &agrave; autoridade outorgante competente com anteced&ecirc;ncia m&iacute;nima de 90 (noventa) dias da data de t&eacute;rmino da outorga.</p>

			<p>&sect; 2o O pedido de renova&ccedil;&atilde;o somente ser&aacute; atendido se forem observadas as normas, crit&eacute;rios e prioridades vigentes na &eacute;poca da renova&ccedil;&atilde;o.</p>

			<p>&sect; 3o Cumpridos os termos do &sect; 1&ordm;, fica esta outorga automaticamente prorrogada at&eacute; que ocorra deferimento ou indeferimento do referido pedido.</p>

			<p>&sect; 4&ordm; Ao t&eacute;rmino da perfura&ccedil;&atilde;o e previamente a utiliza&ccedil;&atilde;o do po&ccedil;o, o Outorgado dever&aacute; requerer a outorga de direito de uso de &aacute;gua subterr&acirc;nea, apresentando al&eacute;m dos formul&aacute;rios exigidos pela Adasa ensaio de bombeamento (contendo planilhas, gr&aacute;ficos, relat&oacute;rios), perfil construtivo litol&oacute;gico do po&ccedil;o, certificado da an&aacute;lise f&iacute;sico-qu&iacute;mica e bacteriol&oacute;gica da &aacute;gua e fotografia que registrem os cumprimentos contidos nos incisos II, IV, V, VI e IX do art. 4&ordm; deste ato.</p>

			<p>Art. 3&ordm;. A outorga poder&aacute; ser suspensa parcial ou totalmente, por prazo determinado, ou revogada, e ou revista, nos casos previstos no art. 29 e 30 da Resolu&ccedil;&atilde;o Adasa n&ordm; 350, de 23 de junho de 2006:</p>

			<p>I &ndash; n&atilde;o cumprimento pelo outorgado dos termos da outorga;</p>

			<p>II &ndash; aus&ecirc;ncia de uso por 03 (tr&ecirc;s) anos consecutivos;</p>

			<p>III &ndash; necessidade de &aacute;gua para atender situa&ccedil;&otilde;es de calamidade, inclusive decorrentes de condi&ccedil;&otilde;es clim&aacute;ticas adversas;</p>

			<p>IV &ndash; necessidade de prevenir ou reverter grave degrada&ccedil;&atilde;o ambiental;</p>

			<p>V &ndash; necessidade de atender usos priorit&aacute;rios, de interesse coletivo, para os quais n&atilde;o se disponha de fontes alternativas;</p>

			<p>VI &ndash; em caso de racionamento de recursos h&iacute;dricos, conforme regulamento espec&iacute;fico;</p>

			<p>VII &ndash; indeferimento ou cassa&ccedil;&atilde;o da licen&ccedil;a ambiental se for o caso dessa exig&ecirc;ncia;</p>

			<p>&sect; 1&ordm; A suspens&atilde;o total da outorga implica automaticamente no corte e a parcial na redu&ccedil;&atilde;o do uso outorgado, e n&atilde;o implica em indeniza&ccedil;&atilde;o, a qualquer t&iacute;tulo.</p>

			<p>&sect; 2&ordm; A outorga que constar a finalidade de abastecimento humano ser&aacute; revogada ou modificada quando ocorrer a liga&ccedil;&atilde;o da rede de &aacute;gua, &agrave; medida que estiver sendo instalada e colocada em carga, pela concession&aacute;ria de saneamento b&aacute;sico.</p>

			<p>Art. 4&ordm;. Constituem obriga&ccedil;&otilde;es do Outorgado:</p>

			<p>I - observar o tempo de horas di&aacute;rias de funcionamento da bomba, estabelecido no Art. 1&ordm; deste Despacho;</p>

			<p>II &ndash; proteger a por&ccedil;&atilde;o do po&ccedil;o perfurado em material inconsolidado, no caso de po&ccedil;o tubular, o espa&ccedil;o dever&aacute; ser concretado, e no caso de po&ccedil;o manual, onde ocorrer material inconsolidado ou com possibilidade de desmoronamento, o espa&ccedil;o dever&aacute; ser manilhado, evitando poss&iacute;veis contamina&ccedil;&otilde;es dos aqu&iacute;feros por meio de percola&ccedil;&atilde;o de &aacute;guas superficiais indesej&aacute;veis;</p>

			<p>III - construir uma laje de concreto envolvendo o tubo de revestimento ou manilha, com declividade do centro para a borda, espessura m&iacute;nima de 10 (dez) cent&iacute;metros e &aacute;rea n&atilde;o inferior a 01 (um) m&sup2; para po&ccedil;o tubular;</p>

			<p>IV - manter a parte externa do po&ccedil;o tubular, no m&iacute;nimo, 30 (trinta) cent&iacute;metros acima da laje de concreto, a qual dever&aacute; ter prote&ccedil;&atilde;o de alvenaria e cobertura remov&iacute;vel, e para po&ccedil;o manual, manter a parte externa do po&ccedil;o, no m&iacute;nimo, 50 (cinquenta) cent&iacute;metros acima do n&iacute;vel do solo com cobertura remov&iacute;vel.</p>

			<p>V -&nbsp; manter &aacute;rea de prote&ccedil;&atilde;o com raio de no m&iacute;nimo 05 (cinco) metros a partir dos limites do po&ccedil;o, que dever&aacute; ser cercado e mantido limpo. Em situa&ccedil;&otilde;es especiais, desde que aprovado pela Adasa, o raio poder&aacute; ser diminu&iacute;do, nunca inferior a 1(um) metro;</p>

			<p>VI - manter as &aacute;guas de enxurrada fora da &aacute;rea de prote&ccedil;&atilde;o;</p>

			<p>VII &ndash; desativar e tamponar as fossas posicionadas no raio de 30 (trinta) metros do po&ccedil;o, a fim de evitar a contamina&ccedil;&atilde;o do aqu&iacute;fero;</p>

			<p>VIII - instalar hidr&ocirc;metro na sa&iacute;da do po&ccedil;o tubular, e ou manual, em um prazo m&aacute;ximo de 90 (noventa) dias, a partir da perfura&ccedil;&atilde;o do po&ccedil;o, no caso de outorga pr&eacute;via, ou da publica&ccedil;&atilde;o do extrato de outorga de direito;</p>

			<p>IX &ndash; efetuar a leitura mensal do hidr&ocirc;metro e encaminhar trimestralmente planilha com a vaz&atilde;o mensal extra&iacute;da &agrave; Adasa;</p>

			<p>X - efetuar o pagamento, nas &eacute;pocas pr&oacute;prias definidas pela Adasa, da Taxa de Fiscaliza&ccedil;&atilde;o do Uso de Recursos H&iacute;dricos &ndash; TFU, conforme Lei Complementar N&deg; 798, de 26 de dezembro de 2008, que altera a Lei Complementar N&ordm; 711, de 13 de setembro de 2005;</p>

			<p>XI - efetuar a manuten&ccedil;&atilde;o e a opera&ccedil;&atilde;o do po&ccedil;o com crit&eacute;rios de seguran&ccedil;a e segundo as normas t&eacute;cnicas espec&iacute;ficas, mantendo os bens e instala&ccedil;&otilde;es vinculadas &agrave; outorga em perfeito estado de conserva&ccedil;&atilde;o e funcionamento;</p>

			<p>XII &ndash; solicitar pr&eacute;via anu&ecirc;ncia da Adasa antes de&nbsp; ceder &aacute;gua captada a terceiros, com ou sem &ocirc;nus;</p>

			<p>XIII - responsabilizar-se pelo controle e vigil&acirc;ncia da qualidade da &aacute;gua e seu padr&atilde;o de potabilidade, conforme estabelece a Portaria do Minist&eacute;rio da Sa&uacute;de n&ordm; 2.914, de 12 de dezembro de 2011 e obter junto &agrave; Diretoria de Vigil&acirc;ncia Ambiental da Secretaria de Sa&uacute;de do Distrito Federal as autoriza&ccedil;&otilde;es cab&iacute;veis;</p>

			<p>XIV &ndash; Enviar anualmente &agrave; Adasa a an&aacute;lise f&iacute;sico-qu&iacute;mica e bacteriol&oacute;gica da &aacute;gua, com respectivo laudo. Os po&ccedil;os localizados num raio de 50 metros de postos de gasolina, dever&atilde;o ser realizadas e enviadas &agrave; Adasa an&aacute;lises semestrais e respectivos laudos com os par&acirc;metros de Condutividade El&eacute;trica, DQO, Nitrato e Nitrito;</p>

			<p>XV - corrigir os par&acirc;metros f&iacute;sico-qu&iacute;micos e bacteriol&oacute;gicos, quando couber, por sua conta e risco, observando as normas e legisla&ccedil;&otilde;es espec&iacute;ficas vigentes;</p>

			<p>XVI - construir e manter sistema de adu&ccedil;&atilde;o, reserva&ccedil;&atilde;o e distribui&ccedil;&atilde;o, completamente independente do sistema de abastecimento da concession&aacute;ria de &aacute;gua, caso o uso de &aacute;gua de po&ccedil;o ocorra em &aacute;rea atendida pela rede de abastecimento de &aacute;gua.</p>

			<p>Art. 5&ordm;. O direito de uso de recursos h&iacute;dricos est&aacute; sujeito &agrave; cobran&ccedil;a nos termos dos artigos 18 a 21 da Lei n&ordm; 2.725, de 31 de agosto de 2001 e inciso X do art. 8&deg; da lei 4.285 de 26 de dezembro de 2008.</p>

			<p>Par&aacute;grafo &uacute;nico. O valor da cobran&ccedil;a de que trata o caput ser&aacute; fixado por ato da Diretoria Colegiada da Adasa, t&atilde;o logo sejam os crit&eacute;rios para a cobran&ccedil;a estabelecidos pelo Conselho de Recursos H&iacute;dricos do Distrito Federal, conforme estabelece o inciso VII, do art. 32, da Lei n&ordm; 2.725, de 31 de agosto de 2001.</p>

			<p>Art. 6&ordm;. O Outorgado se sujeita &agrave; fiscaliza&ccedil;&atilde;o da Adasa, por interm&eacute;dio de seus agentes ou prepostos indicados, devendo franquear-lhes o acesso ao empreendimento e &agrave; documenta&ccedil;&atilde;o, como projetos, contratos, relat&oacute;rios, registros e quaisquer outros documentos referentes &agrave; outorga.</p>

			<p>Art. 7&ordm;. Pelo descumprimento das disposi&ccedil;&otilde;es legais regulamentares decorrentes do uso da &aacute;gua subterr&acirc;nea, e n&atilde;o atendimento das solicita&ccedil;&otilde;es, recomenda&ccedil;&otilde;es e determina&ccedil;&otilde;es da fiscaliza&ccedil;&atilde;o, o Outorgado estar&aacute; sujeito &agrave;s penalidades previstas na legisla&ccedil;&atilde;o em vigor.</p>

			<p>Art. 8&ordm;. A transfer&ecirc;ncia do direito de uso, bem como qualquer altera&ccedil;&atilde;o nos processos de opera&ccedil;&atilde;o e funcionamento do empreendimento dever&aacute; ser precedida de anu&ecirc;ncia documentada da Adasa.</p>

			<p>Art. 9. Este Despacho n&atilde;o dispensa, nem substitui, a obten&ccedil;&atilde;o, pelo Outorgado, de certid&otilde;es, alvar&aacute;s ou licen&ccedil;as de qualquer natureza, exigidos pela legisla&ccedil;&atilde;o federal ou distrital.</p>

			<p>Par&aacute;grafo &uacute;nico. O Outorgado dever&aacute; respeitar a legisla&ccedil;&atilde;o ambiental e articular-se com o &oacute;rg&atilde;o competente, com vistas &agrave; obten&ccedil;&atilde;o de licen&ccedil;as ambientais, quando couber, cumprir as exig&ecirc;ncias nelas contidas e responder pelas consequ&ecirc;ncias do descumprimento das leis, regulamentos e licen&ccedil;as.</p>

			<p>Art. 10. Os efluentes, casos existentes, dever&atilde;o ser dispostos na rede p&uacute;blica de esgoto. Para tanto, o Outorgado e terceiros autorizados, dever&atilde;o obter junto &agrave; concession&aacute;ria de saneamento b&aacute;sico, anu&ecirc;ncia quanto as suas caracter&iacute;sticas e vaz&otilde;es, nestes casos sujeitos a tarifa&ccedil;&atilde;o, de acordo com os valores estipulados pela concession&aacute;ria.</p>

			<p>Par&aacute;grafo &uacute;nico. No caso da inexist&ecirc;ncia da rede p&uacute;blica de esgoto, o Outorgado e terceiros autorizados realizar&atilde;o, por sua conta e risco, o tratamento dos efluentes, com a aplica&ccedil;&atilde;o da melhor t&eacute;cnica, nos termos da legisla&ccedil;&atilde;o vigente.</p>

			<p>Art.11. O Outorgado responder&aacute; civil, penal e administrativamente, por danos causados &agrave; vida, &agrave; sa&uacute;de, ao meio ambiente, bem como a terceiros, e pelo uso inadequado que vier a fazer da presente outorga.</p>

			<p>Art.12. Revoga-se o Despacho n<sup>o </sup>XXX de XXX de XXX de XXX.</p>

			<p style="text-align: justify;">Art.13. Este Despacho entra em vigor na data de publica&ccedil;&atilde;o do Extrato de Outorga no Di&aacute;rio Oficial do Distrito Federal.</p>

			<p>&nbsp;</p>

			<p>&nbsp;</p>

			<p>&nbsp;</p>

			<p align="center"><strong>RAFAEL MACHADO MELLO</strong></p>

			<p align="center">Superintendente de Recursos H&iacute;dricos&nbsp;</p>
			<strong><autonum></autonum></strong></div>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
